export const pageProductData = [
  {
    id: "1",
    img: "https://i.postimg.cc/gc1cGJKb/productx2.png",
    title: "Электросамокат kugoo Gx",
    description:
      "Продаю не спеша самокат в хорошем состоянии.Торг возможен. За период эксплуатации не выявлено ни одной проблемы. Из минусов — нужно прокачать задний тормоз. Установлен отсекатель сзади.Покрышки CST внедорожные. Все на подшипниках, болты протянуты. Пробег 881км , это немного для такого зверя.",
    price: 75000,
    address: "Казань, р-н Вахитовский",
    date: "10 июля 11:39",
  },
  {
    id: "2",
    img: "https://i.postimg.cc/gc1cGJKb/productx2.png",
    title: "Электросамокат в хорошем состоянии",
    description:
      "Продаю не спеша самокат в хорошем состоянии.Торг возможен. За период эксплуатации не выявлено ни одной проблемы. Из минусов — нужно прокачать задний тормоз. Установлен отсекатель сзади.Покрышки CST внедорожные. Все на подшипниках, болты протянуты. Пробег 881км , это немного для такого зверя.",
    price: 85000,
    address: "Казань, р-н Вахитовский",
    date: "10 июля 11:39",
  },
  {
    id: "3",
    img: "https://i.postimg.cc/gc1cGJKb/productx2.png",
    title: "Электросамокат в отличном состоянии",
    description:
      "Продаю не спеша самокат в хорошем состоянии.Торг возможен. За период эксплуатации не выявлено ни одной проблемы. Из минусов — нужно прокачать задний тормоз. Установлен отсекатель сзади.Покрышки CST внедорожные. Все на подшипниках, болты протянуты. Пробег 881км , это немного для такого зверя.",
    price: 125000,
    address: "Казань, р-н Вахитовский",
    date: "10 июля 11:39",
  },
];
